Repository: sonata-project/SonataTimelineBundle
Catalog: src/Resources/translations/SonataTimelineBundle.*.xliff
Languages: fr

source: %subject% has created %target%
fr: %subject% a créé %target%

source: %subject% has updated %target%
fr: %subject% a modifié %target%

source: %subject% has deleted %target%
fr: %subject% a supprimé %target%

source: No action for now ...
fr: Aucune action actuellement.

source: Element deleted
fr: Elément supprimé

source: Reference '%reference%' deleted
fr: Référence '%reference%' supprimée

source: Title
fr: Titre

source: Entries per page
fr: Par page

# form.label_translation_domain
source: Translation domain
fr: Domaine de traduction

# form.label_icon
source: Icon
fr: Icône

# form.label_class
source: CSS Class
fr: Classe CSS
